Repository: hkiam/PeachCommander
Catalog: Sources/PCApp/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fr, hu, it, ko, nb, nl, pl, ro, ru, sk, sl, sv, uk, zh_hans

source: … and %lld more.
cs: … a dalších %lld.
da: … og %lld mere.
de: … und %lld weitere.
es: … y %lld más.
fr: … et %lld de plus.
hu: … és még %lld.
it: … e altri %lld.
ko: … 외 %lld개 더.
nb: … og %lld til.
nl: … en nog %lld meer.
pl: … i %lld więcej.
ro: … și încă %lld.
ru: … и ещё %lld.
sk: … a ešte %lld ďalších.
sl: … in še %lld.
sv: … och %lld till.
uk: … і ще %lld.
zh_hans: … 还有 %lld 项。

source: %1$@ — %2$d line(s)
cs: %1$@ — %2$d řádek/řádků
da: %1$@ — %2$d linje(r)
de: %1$@ — %2$d Zeile(n)
es: %1$@ — %2$d línea(s)
fr: %1$@ — %2$d ligne(s)
hu: %1$@ — %2$d sor
it: %1$@ — %2$d riga/righe
ko: %1$@ — %2$d행
nb: %1$@ — %2$d linje(r)
nl: %1$@ — %2$d regel(s)
pl: %1$@ — %2$d wiersz(y)
ro: %1$@ — %2$d linie/linii
ru: %1$@ — строк: %2$d
sk: %1$@ — %2$d riadok/riadkov
sl: %1$@ — %2$d vrstic
sv: %1$@ — %2$d rad(er)
uk: %1$@ — рядків: %2$d
zh_hans: %1$@ — %2$d 行

source: %1$d file(s) uploaded%2$@%3$@.
cs: Nahráno %1$d souborů%2$@%3$@.
da: %1$d fil(er) uploadet%2$@%3$@.
de: %1$d Datei(en) hochgeladen%2$@%3$@.
es: %1$d archivo(s) subido(s)%2$@%3$@.
fr: %1$d fichier(s) envoyé(s)%2$@%3$@.
hu: %1$d fájl feltöltve%2$@%3$@.
it: %1$d file caricati%2$@%3$@.
ko: %1$d개 파일을 업로드했습니다%2$@%3$@.
nb: %1$d fil(er) lastet opp%2$@%3$@.
nl: %1$d bestand(en) geüpload%2$@%3$@.
pl: Wysłano %1$d plik(ów)%2$@%3$@.
ro: %1$d fișier(e) încărcate%2$@%3$@.
ru: Отправлено файлов: %1$d%2$@%3$@.
sk: Nahraných %1$d súborov%2$@%3$@.
sl: Naloženih %1$d datotek%2$@%3$@.
sv: %1$d fil(er) uppladdade%2$@%3$@.
uk: Надіслано файлів: %1$d%2$@%3$@.
zh_hans: 已上传 %1$d 个文件%2$@%3$@。

source: %@ (locked)
cs: %@ (zamčená)
da: %@ (låst)
de: %@ (gesperrt)
es: %@ (bloqueada)
fr: %@ (verrouillé)
hu: %@ (zárolt)
it: %@ (bloccata)
ko: %@ (고정됨)
nb: %@ (låst)
nl: %@ (vergrendeld)
pl: %@ (zablokowana)
ro: %@ (blocat)
ru: %@ (закреплена)
sk: %@ (zamknutá)
sl: %@ (zaklenjen)
sv: %@ (låst)
uk: %@ (закріплена)
zh_hans: %@（已锁定）

source: %@ Help
cs: Nápověda %@
da: %@ Hjælp
de: %@-Hilfe
es: Ayuda de %@
fr: Aide %@
hu: %@ súgó
it: Aiuto di %@
ko: %@ 도움말
nb: %@ Hjelp
pl: Pomoc %@
ro: Ajutor %@
ru: Справка %@
sk: Pomocník %@
sl: Pomoč za %@
sv: %@-hjälp
uk: Довідка %@
zh_hans: %@ 帮助

source: %@ cannot be written with your current rights. macOS will ask for authorization; the file keeps its owner and permissions.
cs: %@ nelze zapsat s vašimi současnými právy. macOS požádá o autorizaci; soubor si ponechá vlastníka i práva.
da: %@ kan ikke skrives med dine nuværende rettigheder. macOS beder om godkendelse; filen beholder sin ejer og sine rettigheder.
de: %@ lässt sich mit Ihren derzeitigen Rechten nicht schreiben. macOS fragt nach einer Autorisierung; Eigentümer und Rechte der Datei bleiben erhalten.
es: %@ no se puede escribir con sus permisos actuales. macOS pedirá autorización; el archivo conserva su propietario y sus permisos.
fr: %@ ne peut pas être écrit avec vos droits actuels. macOS demandera une autorisation ; le fichier conserve son propriétaire et ses permissions.
hu: A(z) %@ a jelenlegi jogaival nem írható. A macOS engedélyt fog kérni; a fájl megtartja a tulajdonosát és a jogosultságait.
it: %@ non può essere scritto con i vostri diritti attuali. macOS chiederà un’autorizzazione; il file mantiene proprietario e permessi.
ko: 현재 권한으로는 %@을 쓸 수 없습니다. macOS가 인증을 요청하며, 파일의 소유자와 권한은 그대로 유지됩니다.
nb: %@ kan ikke skrives med rettighetene dine. macOS ber om godkjenning; fila beholder eier og rettigheter.
nl: %@ kan met je huidige rechten niet worden geschreven. macOS vraagt om autorisatie; het bestand houdt zijn eigenaar en rechten.
pl: Nie można zapisać %@ z bieżącymi uprawnieniami. macOS poprosi o autoryzację; plik zachowa właściciela i uprawnienia.
ro: %@ nu poate fi scris cu drepturile actuale. macOS va cere o autorizare; fișierul își păstrează proprietarul și permisiunile.
ru: %@ нельзя записать с вашими текущими правами. macOS запросит авторизацию; владелец и права файла сохранятся.
sk: %@ nie je možné zapísať s vašimi súčasnými právami. macOS požiada o autorizáciu; súbor si ponechá vlastníka aj práva.
sl: %@ z vašimi trenutnimi pravicami ni mogoče zapisati. macOS bo zahteval odobritev; datoteka ohrani lastnika in pravice.
sv: %@ kan inte skrivas med dina nuvarande rättigheter. macOS frågar efter behörighet; filen behåller sin ägare och sina rättigheter.
uk: %@ не можна записати з вашими поточними правами. macOS запитає авторизацію; власник і права файла збережуться.
zh_hans: 以当前权限无法写入 %@。macOS 会请求授权；文件的所有者和权限保持不变。

source: %@ cannot represent this value
cs: %@ nedokáže tuto hodnotu vyjádřit
da: %@ kan ikke repræsentere denne værdi
de: %@ kann diesen Wert nicht darstellen
es: %@ no puede representar este valor
fr: %@ ne peut pas représenter cette valeur
hu: %@ nem tudja ezt az értéket ábrázolni
it: %@ non può rappresentare questo valore
ko: %@이(가) 이 값을 표현할 수 없습니다
nb: %@ kan ikke representere denne verdien
nl: %@ kan deze waarde niet weergeven
pl: %@ nie może przedstawić tej wartości
ro: %@ nu poate reprezenta această valoare
ru: %@ не может представить это значение
sk: %@ nedokáže túto hodnotu vyjadriť
sl: %@ te vrednosti ne more predstaviti
sv: %@ kan inte representera detta värde
uk: %@ не може представити це значення
zh_hans: %@ 无法表示此值

source: %@ could not be deleted.
cs: %@ se nepodařilo smazat.
da: %@ kunne ikke slettes.
de: %@ konnte nicht gelöscht werden.
es: No se pudo eliminar %@.
fr: %@ n’a pas pu être supprimé.
hu: %@ nem törölhető.
it: Impossibile eliminare %@.
ko: %@을(를) 삭제할 수 없습니다.
nb: %@ kunne ikke slettes.
nl: %@ kon niet worden verwijderd.
pl: Nie można usunąć %@.
ro: %@ nu a putut fi șters.
ru: Не удалось удалить %@.
sk: %@ sa nepodarilo odstrániť.
sl: %@ ni bilo mogoče izbrisati.
sv: %@ kunde inte raderas.
uk: Не вдалося видалити %@.
zh_hans: 无法删除 %@。

# %@ failed: %@
source: %1$@ failed: %2$@
cs: %@ se nezdařilo: %@
da: %@ mislykkedes: %@
de: %@ fehlgeschlagen: %@
es: %@ ha fallado: %@
fr: %@ a échoué : %@
hu: %@ nem sikerült: %@
it: %@ non è riuscito: %@
ko: %@ 실패: %@
nb: %@ mislyktes: %@
nl: %@ is mislukt: %@
pl: %@ nie udało się: %@
ro: %@ a eșuat: %@
ru: %@ не удалось: %@
sk: %@ sa nepodarilo: %@
sl: %@ ni uspelo: %@
sv: %@ misslyckades: %@
uk: %@ не вдалося: %@
zh_hans: %@ 失败：%@

source: %@ free
cs: %@ volných
da: %@ ledig
de: %@ frei
es: %@ libres
fr: %@ disponibles
hu: %@ szabad
it: %@ liberi
ko: %@ 사용 가능
nb: %@ ledig
nl: %@ vrij
pl: %@ wolne
ro: %@ liber
ru: %@ свободно
sk: %@ voľných
sl: %@ prosto
sv: %@ ledigt
uk: %@ вільно
zh_hans: %@ 可用

source: %@ is a compressed archive — files cannot be added to it without repacking it.
cs: %@ je komprimovaný archiv — soubory do něj nelze přidat bez opětovného zabalení.
da: %@ er et komprimeret arkiv — filer kan ikke tilføjes uden at pakke det om.
de: %@ ist ein komprimiertes Archiv — Dateien lassen sich nicht hinzufügen, ohne es neu zu packen.
es: %@ es un archivo comprimido: no se pueden añadir archivos sin volver a comprimirlo.
fr: %@ est une archive compressée — impossible d’y ajouter des fichiers sans la recompresser.
hu: A(z) %@ tömörített archívum — fájlokat nem lehet hozzáadni újracsomagolás nélkül.
it: %@ è un archivio compresso: non è possibile aggiungere file senza ricomprimerlo.
ko: %@은(는) 압축된 아카이브입니다 — 다시 압축하지 않고는 파일을 추가할 수 없습니다.
nb: %@ er et komprimert arkiv — filer kan ikke legges til uten å pakke det om.
nl: %@ is een gecomprimeerd archief — bestanden toevoegen kan niet zonder het opnieuw in te pakken.
pl: %@ to archiwum skompresowane — nie można dodać plików bez ponownego spakowania.
ro: %@ este o arhivă comprimată — fișierele nu pot fi adăugate fără reîmpachetare.
ru: %@ — сжатый архив: добавить файлы без переупаковки нельзя.
sk: %@ je komprimovaný archív — súbory doň nemožno pridať bez opätovného zabalenia.
sl: %@ je stisnjen arhiv — datotek ni mogoče dodati brez ponovnega pakiranja.
sv: %@ är ett komprimerat arkiv – filer kan inte läggas till utan att packa om det.
uk: %@ — стиснений архів: додати файли без перепакування неможливо.
zh_hans: %@ 是压缩归档 — 不重新打包便无法向其中添加文件。

# %@ was taken from %@ and is now bound to %@.
source: %1$@ was taken from %2$@ and is now bound to %3$@.
cs: %@ byla odebrána z %@ a nyní je přiřazena k %@.
da: %@ blev taget fra %@ og er nu bundet til %@.
de: %@ wurde von %@ entfernt und ist jetzt %@ zugewiesen.
es: %@ se ha quitado de %@ y ahora está asignado a %@.
fr: %@ a été retiré de %@ et est maintenant associé à %@.
hu: %@ elvéve innen: %@, mostantól ehhez van rendelve: %@.
it: %@ è stato rimosso da %@ ed è ora associato a %@.
ko: %@이(가) %@에서 제거되어 이제 %@에 지정되었습니다.
nb: %@ ble tatt fra %@ og er nå tilknyttet %@.
nl: %@ is afgenomen van %@ en is nu toegewezen aan %@.
pl: %@ zostało odebrane z %@ i jest teraz przypisane do %@.
ro: %@ a fost preluat de la %@ și este acum asociat cu %@.
ru: %@ был отобран у %@ и теперь назначен на %@.
sk: %@ bola odobratá z %@ a teraz je priradená k %@.
sl: %@ je bil odvzet iz %@ in je zdaj vezan na %@.
sv: %@ togs från %@ och är nu bunden till %@.
uk: %@ забрано з %@ і тепер призначено для %@.
zh_hans: %@ 已从 %@ 移除，现绑定到 %@。

# %@ — %@ in %lld file(s) and %lld folder(s).
source: %1$@ — %2$@ in %3$lld file(s) and %4$lld folder(s).
cs: %@ — %@ v %lld souborech a %lld složkách.
da: %@ — %@ i %lld fil(er) og %lld mappe(r).
de: %@ — %@ in %lld Datei(en) und %lld Ordner(n).
es: %@ — %@ en %lld archivo(s) y %lld carpeta(s).
fr: %@ — %@ dans %lld fichier(s) et %lld dossier(s).
hu: %@ — %@ %lld fájlban és %lld mappában.
it: %@ — %@ in %lld file e %lld cartelle.
ko: %@ — %@ 파일 %lld개, 폴더 %lld개.
nb: %@ — %@ i %lld fil(er) og %lld mappe(r).
nl: %@ — %@ in %lld bestand(en) en %lld map(pen).
pl: %@ — %@ w %lld plikach i %lld folderach.
ro: %@ — %@ în %lld fișier(e) și %lld dosar(e).
ru: %@ — %@ в %lld файле(ах) и %lld папке(ах).
sk: %@ — %@ v %lld súboroch a %lld priečinkoch.
sl: %@ — %@ v %lld datotekah in %lld mapah.
sv: %@ — %@ i %lld fil(er) och %lld mapp(ar).
uk: %@ — %@ у %lld файлах і %lld теках.
zh_hans: %@ — %@ 位于 %lld 个文件和 %lld 个文件夹中。

# %@ — %d line(s).
source: %1$@ — %2$d line(s).
cs: %@ — %d řádek/řádků.
da: %@ — %d linje(r).
de: %@ — %d Zeile(n).
es: %@ — %d línea(s).
fr: %@ — %d ligne(s).
hu: %@ — %d sor.
it: %@ — %d riga/righe.
ko: %@ — %d줄.
nb: %@ — %d linje(r).
nl: %@ — %d regel(s).
pl: %@ — %d wiersz(y).
ro: %@ — %d linie/linii.
ru: %@ — строк: %d.
sk: %@ — %d riadok/riadkov.
sl: %@ — %d vrstic(a).
sv: %@ — %d rad(er).
uk: %@ — рядків: %d.
zh_hans: %@ — %d 行。

source: %@ — nothing to change
cs: %@ — není co změnit
da: %@ — intet at ændre
de: %@ — nichts zu ändern
es: %@ — nada que cambiar
fr: %@ — rien à changer
hu: %@ — nincs mit módosítani
it: %@ — niente da cambiare
ko: %@ — 바꿀 것이 없습니다
nb: %@ — ingenting å endre
nl: %@ — niets te wijzigen
pl: %@ — nie ma nic do zmiany
ro: %@ — nimic de schimbat
ru: %@ — нечего менять
sk: %@ — nie je čo zmeniť
sl: %@ — ni kaj spremeniti
sv: %@ — inget att ändra
uk: %@ — нічого змінювати
zh_hans: %@ — 无需更改

# %@/s · %@ left
source: %1$@/s · %2$@ left
cs: %@/s · zbývá %@
da: %@/s · %@ tilbage
de: %@/s · noch %@
es: %@/s · quedan %@
fr: %@/s · %@ restant
hu: %@/s · %@ van hátra
it: %@/s · %@ rimanenti
ko: %@/초 · %@ 남음
nb: %@/s · %@ igjen
nl: %@/s · %@ resterend
pl: %@/s · pozostało %@
ro: %@/s · %@ rămas
ru: %@/с · осталось %@
sk: %@/s · zostáva %@
sl: %@/s · še %@
sv: %@/s · %@ kvar
uk: %@/с · залишилось %@
zh_hans: %@/秒 · 剩余 %@

# %@: %lld OK, %lld failed, %lld missing.
source: %1$@: %2$lld OK, %3$lld failed, %4$lld missing.
cs: %@: %lld v pořádku, %lld selhalo, %lld chybí.
da: %@: %lld OK, %lld mislykkedes, %lld mangler.
de: %@: %lld OK, %lld fehlgeschlagen, %lld fehlend.
es: %@: %lld correctos, %lld fallidos, %lld ausentes.
fr: %@ : %lld OK, %lld échoué(s), %lld manquant(s).
hu: %@: %lld sikeres, %lld sikertelen, %lld hiányzik.
it: %@: %lld OK, %lld non riusciti, %lld mancanti.
ko: %@: 정상 %lld개, 실패 %lld개, 누락 %lld개.
nb: %@: %lld OK, %lld mislyktes, %lld mangler.
nl: %@: %lld OK, %lld mislukt, %lld ontbrekend.
pl: %@: %lld OK, %lld nieudanych, %lld brakujących.
ro: %@: %lld reușite, %lld eșuate, %lld lipsă.
ru: %@: %lld успешно, %lld с ошибкой, %lld отсутствует.
sk: %@: %lld v poriadku, %lld zlyhalo, %lld chýba.
sl: %@: %lld v redu, %lld neuspešnih, %lld manjkajočih.
sv: %@: %lld OK, %lld misslyckades, %lld saknas.
uk: %@: %lld успішно, %lld з помилкою, %lld відсутні.
zh_hans: %@：%lld 个成功，%lld 个失败，%lld 个缺失。

source: %@: %lld item(s) were skipped due to errors.
cs: %@: %lld položek bylo přeskočeno kvůli chybám.
da: %@: %lld emne(r) blev sprunget over på grund af fejl.
de: %1$@: %2$lld Objekt(e) wegen Fehlern übersprungen.
es: %@: se omitieron %lld elemento(s) debido a errores.
fr: %@ : %lld élément(s) ont été ignorés en raison d’erreurs.
hu: %@: %lld elem kihagyva hibák miatt.
it: %@: %lld elementi sono stati saltati a causa di errori.
ko: %@: 오류로 인해 항목 %lld개를 건너뛰었습니다.
nb: %@: %lld objekt(er) ble hoppet over på grunn av feil.
nl: %@: %lld object(en) overgeslagen vanwege fouten.
pl: %@: pominięto %lld elementów z powodu błędów.
ro: %@: %lld element(e) au fost omise din cauza unor erori.
ru: %@: %lld объект(ов) пропущено из-за ошибок.
sk: %@: %lld položiek bolo vynechaných kvôli chybám.
sl: %@: %lld predmetov je bilo preskočenih zaradi napak.
sv: %@: %lld objekt hoppades över på grund av fel.
uk: %@: %lld об’єктів пропущено через помилки.
zh_hans: %@：由于错误，跳过了 %lld 个项目。

source: %@: nothing changed.
cs: %@: nic se nezměnilo.
da: %@: intet ændret.
de: %@: nichts geändert.
es: %@: no ha cambiado nada.
fr: %@ : rien n'a changé.
hu: %@: semmi sem változott.
it: %@: nulla è cambiato.
ko: %@: 변경된 내용이 없습니다.
nb: %@: ingenting endret.
nl: %@: niets gewijzigd.
pl: %@: nic się nie zmieniło.
ro: %@: nu s-a schimbat nimic.
ru: %@: ничего не изменилось.
sk: %@: nič sa nezmenilo.
sl: %@: nič se ni spremenilo.
sv: %@: inget ändrades.
uk: %@: нічого не змінилося.
zh_hans: %@：没有任何改变。

source: %@: the document is read-only.
cs: %@: dokument je jen pro čtení.
da: %@: dokumentet er skrivebeskyttet.
de: %@: das Dokument ist nur lesbar.
es: %@: el documento es de solo lectura.
fr: %@ : le document est en lecture seule.
hu: %@: a dokumentum csak olvasható.
it: %@: il documento è di sola lettura.
ko: %@: 문서가 읽기 전용입니다.
nb: %@: dokumentet er skrivebeskyttet.
nl: %@: het document is alleen-lezen.
pl: %@: dokument jest tylko do odczytu.
ro: %@: documentul este doar pentru citire.
ru: %@: документ только для чтения.
sk: %@: dokument je len na čítanie.
sl: %@: dokument je samo za branje.
sv: %@: dokumentet är skrivskyddat.
uk: %@: документ лише для читання.
zh_hans: %@：文档为只读。

# %d / %d files
source: %1$d / %2$d files
cs: %d / %d souborů
da: %d / %d filer
de: %d / %d Dateien
es: %d / %d archivos
fr: %d / %d fichiers
hu: %d / %d fájl
it: %d / %d file
ko: %d / %d개 파일
nb: %d / %d filer
nl: %d / %d bestanden
pl: %d / %d plików
ro: %d / %d fișiere
ru: %d / %d файлов
sk: %d / %d súborov
sl: %d / %d datotek
sv: %d / %d filer
uk: %d / %d файлів
zh_hans: %d / %d 个文件

source: %d copies · %@ each
cs: %d kopií · po %@
da: %d kopier · %@ hver
de: %d Kopien · je %@
es: %d copias · %@ cada una
fr: %d copies · %@ chacune
hu: %d másolat · egyenként %@
it: %d copie · %@ ciascuna
ko: %d개 사본 · 각 %@
nb: %d kopier · %@ hver
nl: %d kopieën · %@ per stuk
pl: %d kopii · po %@
ro: %d copii · %@ fiecare
ru: %d копий · по %@
sk: %d kópií · po %@
sl: %d kopij · %@ vsaka
sv: %d kopior · %@ styck
uk: %d копій · по %@
zh_hans: %d 个副本 · 每个 %@

source: %d crash reports were found. You can reveal the most recent one in Finder or copy its contents to the clipboard to include in a bug report. Nothing is sent automatically.
cs: Byla nalezena chybová hlášení (%d). Nejnovější můžete zobrazit ve Finderu nebo zkopírovat jeho obsah do schránky a přiložit k hlášení chyby. Nic se neodesílá automaticky.
da: %d nedbrudsrapporter blev fundet. Du kan vise den nyeste i Finder eller kopiere dens indhold til udklipsholderen for at vedlægge den i en fejlrapport. Intet sendes automatisk.
de: %d Absturzberichte gefunden. Du kannst den neuesten im Finder anzeigen oder seinen Inhalt in die Zwischenablage kopieren, um ihn einem Fehlerbericht beizulegen. Es wird nichts automatisch gesendet.
es: Se han encontrado %d informes de fallo. Puedes mostrar el más reciente en el Finder o copiar su contenido en el portapapeles para incluirlo en un informe de error. No se envía nada automáticamente.
fr: %d rapports de plantage ont été trouvés. Vous pouvez afficher le plus récent dans le Finder ou copier son contenu dans le presse-papiers pour l’inclure dans un rapport de bug. Rien n’est envoyé automatiquement.
hu: %d összeomlási jelentés található. A legutóbbit megjelenítheti a Finderben, vagy tartalmát a vágólapra másolhatja, hogy hibajelentéshez csatolja. Semmi sem kerül automatikusan elküldésre.
it: Sono stati trovati %d rapporti di arresto anomalo. Puoi mostrare il più recente in Finder o copiarne il contenuto negli appunti per includerlo in una segnalazione di bug. Nulla viene inviato automaticamente.
ko: 충돌 보고서 %d개를 찾았습니다. 가장 최근 항목을 Finder에서 표시하거나 내용을 클립보드에 복사하여 버그 리포트에 포함할 수 있습니다. 자동으로 전송되는 것은 없습니다.
nb: %d krasjrapporter ble funnet. Du kan vise den nyeste i Finder eller kopiere innholdet til utklippstavlen for å ta det med i en feilrapport. Ingenting sendes automatisk.
nl: Er zijn %d crashrapporten gevonden. Je kunt het meest recente tonen in Finder of de inhoud naar het klembord kopiëren om toe te voegen aan een foutrapport. Er wordt niets automatisch verzonden.
pl: Znaleziono %d raportów o awariach. Możesz pokazać najnowszy w Finderze lub skopiować jego zawartość do schowka, aby dołączyć do zgłoszenia błędu. Nic nie jest wysyłane automatycznie.
ro: Au fost găsite %d rapoarte de blocare. Puteți afișa cel mai recent în Finder sau puteți copia conținutul acestuia în clipboard pentru a-l include într-un raport de eroare. Nimic nu este trimis automat.
ru: Найдено %d отчётов о сбоях. Вы можете показать самый последний в Finder или скопировать его содержимое в буфер обмена, чтобы приложить к сообщению об ошибке. Ничего не отправляется автоматически.
sk: Našlo sa %d hlásení o zlyhaní. Najnovšie z nich môžete zobraziť vo Finderi alebo skopírovať jeho obsah do schránky a priložiť ho k hláseniu o chybe. Nič sa neodosiela automaticky.
sl: Najdenih je bilo %d poročil o sesutju. Najnovejšega lahko prikažete v Finderju ali njegovo vsebino kopirate v odložišče, da jo vključite v poročilo o napaki. Ničesar ni poslano samodejno.
sv: %d kraschrapporter hittades. Du kan visa den senaste i Finder eller kopiera dess innehåll till urklipp för att bifoga i en felrapport. Ingenting skickas automatiskt.
uk: Знайдено %d звітів про збій. Ви можете показати найновіший у Finder або скопіювати його вміст у буфер обміну для звіту про помилку. Нічого не надсилається автоматично.
zh_hans: 发现 %d 份崩溃报告。你可以在 Finder 中显示最新的一份，或将其内容拷贝到剪贴板以附入错误报告。系统不会自动发送任何内容。

source: %d file(s) will be moved to the Trash.
cs: Do koše bude přesunuto %d souborů.
da: %d fil(er) flyttes til papirkurven.
de: %d Datei(en) werden in den Papierkorb verschoben.
es: %d archivo(s) se moverán a la papelera.
fr: %d fichier(s) seront placés dans la corbeille.
hu: %d fájl a Kukába kerül.
it: %d file verranno spostati nel Cestino.
ko: 파일 %d개를 휴지통으로 이동합니다.
nb: %d fil(er) blir flyttet til papirkurven.
nl: %d bestand(en) worden naar de prullenmand verplaatst.
pl: %d plików zostanie przeniesionych do Kosza.
ro: %d fișier(e) vor fi mutate în Coș.
ru: %d файл(ов) будет перемещено в Корзину.
sk: %d súborov bude presunutých do Koša.
sl: %d datotek bo premaknjenih v Koš.
sv: %d fil(er) flyttas till papperskorgen.
uk: %d файлів буде переміщено в Кошик.
zh_hans: %d 个文件将被移到废纸篓。

source: %d group(s) · %@ recoverable · %d selected for deletion
cs: %d skupin · %@ lze obnovit · %d vybráno k odstranění
da: %d gruppe(r) · %@ kan frigøres · %d valgt til sletning
de: %d Gruppe(n) · %@ freigebbar · %d zum Löschen ausgewählt
es: %d grupo(s) · %@ recuperables · %d seleccionados para eliminar
fr: %d groupe(s) · %@ récupérable(s) · %d sélectionné(s) pour suppression
hu: %d csoport · %@ visszanyerhető · %d törlésre kijelölve
it: %d gruppi · %@ recuperabili · %d selezionati per l’eliminazione
ko: 그룹 %d개 · %@ 복구 가능 · 삭제 대상 %d개 선택됨
nb: %d gruppe(r) · %@ gjenvinnbart · %d valgt for sletting
nl: %d groep(en) · %@ terug te winnen · %d geselecteerd voor verwijdering
pl: %d grup · %@ do odzyskania · %d zaznaczonych do usunięcia
ro: %d grup(uri) · %@ recuperabil · %d selectate pentru ștergere
ru: %d групп(а) · %@ можно освободить · %d выбрано для удаления
sk: %d skupín · %@ obnoviteľných · %d vybraných na odstránenie
sl: %d skupin · %@ obnovljivih · %d izbranih za brisanje
sv: %d grupp(er) · %@ återvinningsbart · %d valda för radering
uk: %d груп · %@ можна звільнити · %d вибрано для видалення
zh_hans: %d 个组 · 可回收 %@ · 已选择删除 %d 个

source: %lld URLs — file names are derived automatically
cs: %lld URL — názvy souborů se odvodí automaticky
da: %lld URL’er — filnavne udledes automatisk
de: %lld URLs — Dateinamen werden automatisch abgeleitet
es: %lld URL — los nombres de archivo se derivan automáticamente
fr: %lld URLs — les noms de fichiers sont déduits automatiquement
hu: %lld URL — a fájlnevek automatikusan adódnak
it: %lld URL — i nomi dei file vengono ricavati automaticamente
ko: URL %lld개 — 파일 이름은 자동으로 결정됩니다
nb: %lld URL-er — filnavn utledes automatisk
nl: %lld URL’s — bestandsnamen worden automatisch afgeleid
pl: %lld adresów URL — nazwy plików są ustalane automatycznie
ro: %lld URL-uri — numele fișierelor sunt deduse automat
ru: %lld URL — имена файлов определяются автоматически
sk: %lld URL — názvy súborov sa odvodia automaticky
sl: %lld naslovov URL — imena datotek se izpeljejo samodejno
sv: %lld URL:er — filnamnen härleds automatiskt
uk: %lld URL — назви файлів визначаються автоматично
zh_hans: %lld 个 URL — 文件名会自动推导

source: %lld differing line block(s).
cs: %lld odlišných bloků řádků.
da: %lld afvigende linjeblok(ke).
de: %lld abweichende Zeilenblöcke.
es: %lld bloque(s) de líneas diferentes.
fr: %lld bloc(s) de lignes différent(s).
hu: %lld eltérő sorblokk.
it: %lld blocchi di righe differenti.
ko: 서로 다른 줄 블록 %lld개.
nb: %lld linjeblokk(er) med forskjeller.
nl: %lld verschillend(e) regelblok(ken).
pl: %lld różniących się bloków wierszy.
ro: %lld bloc(uri) de linii diferite.
ru: %lld различающихся блок(ов) строк.
sk: %lld odlišných blokov riadkov.
sl: %lld razlikujočih se blokov vrstic.
sv: %lld avvikande radblock.
uk: %lld блоків рядків, що відрізняються.
zh_hans: %lld 个差异行块。

# %lld duplicate group(s), %lld files — shown in the panel.
source: %1$lld duplicate group(s), %2$lld files — shown in the panel.
cs: %lld skupin duplicit, %lld souborů — zobrazeno v panelu.
da: %lld duplikatgruppe(r), %lld filer — vist i panelet.
de: %lld Duplikatgruppen, %lld Dateien — im Panel angezeigt.
es: %lld grupo(s) de duplicados, %lld archivos — se muestran en el panel.
fr: %lld groupe(s) de doublons, %lld fichiers — affichés dans le panneau.
hu: %lld duplikátumcsoport, %lld fájl — a panelen megjelenítve.
it: %lld gruppi di duplicati, %lld file — mostrati nel pannello.
ko: 중복 그룹 %lld개, 파일 %lld개 — 패널에 표시됨.
nb: %lld duplikatgruppe(r), %lld filer — vist i panelet.
nl: %lld duplicaatgroep(en), %lld bestanden — getoond in het paneel.
pl: %lld grup duplikatów, %lld plików — pokazano w panelu.
ro: %lld grup(uri) de duplicate, %lld fișiere — afișate în panou.
ru: %lld групп(а) дубликатов, %lld файлов — показаны на панели.
sk: %lld skupín duplikátov, %lld súborov — zobrazené v paneli.
sl: %lld skupin dvojnikov, %lld datotek — prikazano v panelu.
sv: %lld dubblettgrupp(er), %lld filer — visas i panelen.
uk: %lld груп дублікатів, %lld файлів — показано на панелі.
zh_hans: %lld 个重复组，%lld 个文件 — 已显示在面板中。
